<%-- 
    Начальная страница
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>

<%@taglib prefix="core" tagdir="/WEB-INF/tags/core/" %> <%-- Библиотека тегов --%>

<core:layout title="Traffic Clicker / Подсчет транспорта"> <%-- Используем описанный тег --%>
    <p>
        TrafficClicker - это удобное приложение для подгрузки видео съемки интенсивности автотранспорта, подсчета их количества и выгрузка результатов в удобный формат.
    </p>
    <p>
        С помощью TrafficClicker вы можете:
    </p>
    <p>
        - рассчитать интенсивность на любом типе дорожного пересечения;
    </p>
    <p>
        - удобно настроить интерфейс под себя - у вас есть полная свобода в регулировании внешнего вида;
    </p>
    <p>
        - выгружать результаты подсчета в формат .xls, .xlsx;
    </p>
    <p>
        - подгружать видео в любых форматах благодаря библиотеке кодеков VLC-плеера
    </p>
</core:layout>